
<h2>Контакти</h2>




    <div class="pageAbout__contact">


        <div>
            <b>Ковальчук Євгенія Іванівна</b>
            <p>Заступниця директорки з наукової роботи</p>
            <p>Тел. (0332) 24-56-19</p>
            <p>Е-mail: volmus@ukr.net</p>
        </div>
        <div>
            <b>Ковальчук Євгенія Іванівна</b>
            <p>Заступниця директорки з наукової роботи</p>
            <p>Тел. (0332) 24-56-19</p>
            <p>Е-mail: volmus@ukr.net</p>
        </div>

        <div>
            <b>Ковальчук Євгенія Іванівна</b>
            <p>Заступниця директорки з наукової роботи</p>
            <p>Тел. (0332) 24-56-19</p>
            <p>Е-mail: volmus@ukr.net</p>
        </div>




</div>

